Repository: myusnetiz/ipt-knowledgebase-theme-wp8.1
Catalog: languages/*.po
Languages: nl_nl

source: New Request
nl_nl: Nieuw Verzoek

source: <span class="glyphicon ipt-icomoon-info3 bstooltip" title="New Request"></span><span class="sr-only"> [New Request] </span>
nl_nl: <span class="glyphicon ipt-icomoon-info3 bstooltip" title="Nieuw Verzoek"></span><span class="sr-only"> [Nieuw Verzoek] </span>

source: Resolved
nl_nl: Opgelost

source: <span class="glyphicon ipt-icomoon-checkmark-circle bstooltip" title="Resolved"></span><span class="sr-only"> [Resolved] </span>
nl_nl: <span class="glyphicon ipt-icomoon-checkmark-circle bstooltip" title="Opgelost"></span><span class="sr-only"> [Opgelost] </span>

source: Processing
nl_nl: Verwerken

source: <span class="glyphicon ipt-icomoon-history bstooltip" title="Processing"></span><span class="sr-only"> [Processing] </span>
nl_nl: <span class="glyphicon ipt-icomoon-history bstooltip" title="Verwerken"></span><span class="sr-only"> [Verwerken] </span>

source: No Solution
nl_nl: Geen Oplossing

source: <span class="glyphicon ipt-icomoon-cancel-circle bstooltip" title="No Solution"></span><span class="sr-only"> [No Solution] </span>
nl_nl: <span class="glyphicon ipt-icomoon-cancel-circle bstooltip" title="Geen Oplossing"></span><span class="sr-only"> [Geen Oplossing] </span>

source: Announcement
nl_nl: Aankondiging

source: <span class="glyphicon ipt-icomoon-bullhorn bstooltip" title="Announcement"></span><span class="sr-only"> [Announcement] </span>
nl_nl: <span class="glyphicon ipt-icomoon-bullhorn bstooltip" title="Aankondiging"></span><span class="sr-only"> [Aankondiging] </span>

source: Management Topic
nl_nl: Beheer Onderwerp

source: <span class="glyphicon ipt-icomoon-user4 bstooltip" title="Announcement"></span><span class="sr-only"> [Management] </span>
nl_nl: <span class="glyphicon ipt-icomoon-user4 bstooltip" title="Aankondiging"></span><span class="sr-only"> [Management] </span>

source: Tagged:
nl_nl: Getagd:

source: Support Forum
nl_nl: Ondersteuning Forum

source: Link to support forum. For parent category only.
nl_nl: Link naar ondersteuningsforum. Alleen voor de bovenliggende categorie.

source: Icon Class
nl_nl: Pictogram Klasse

source: Add icon class to this category. This is for subcategories, not the parent category.
nl_nl: Voeg pictogram klasse toe aan deze categorie. Dit is voor subcategorieën, niet voor de bovenliggende categorie.

source: Image URL
nl_nl: Beeld URL

source: Add a 128X128 image for this category. Will only be used for parent categories.
nl_nl: Voeg een 128x128 afbeelding toe aan deze categorie. Dit zal alleen gebruikt worden door bovenliggende categorien.

source: An affix widget for displaying on the sidebar of the single articles.
nl_nl: Een aanhangend widget dat getoond kan worden in de zijbalk van de losse artikelen.

source: Affix Widget
nl_nl: Toevoeging Widget

source: Search&hellip;
nl_nl: Zoek&hellip;

source: Click to show/hide table of contents.
nl_nl: Klik om de inhoudsopgaven te tonen/verstoppen.

source: Table of Contents
nl_nl: Inhoudsopgave

source: Click to show/hide articles under this category.
nl_nl: Klik om de artikelen in deze categorie te tonen/verstoppen.

source: No articles found.
nl_nl: Geen artikelen gevonden.

source: Do not make the widget sticky
nl_nl: Maak de widget niet blijvend

source: No other configuration necessary. Just activate and enjoy. Neat?
nl_nl: Geen verdere configuratie nodig. Simpelweg activeren en genieten. Tof h&eacute;?

source: A simple login form with optional links to sign-up and lost password pages.
nl_nl: Een eenvoudig inlog formulier met optionele link naar de aanmeld en wachtwoord vergeten pagina&apos;s.

source: (bbPress) Login Widget
nl_nl: (bbPress) Inlog Widget

source: Remember Me
nl_nl: Onthoudt Mij

source: Edit Your Profile
nl_nl: Jouw Profiel Aanpassen

source: %s Topics Started
nl_nl: %s Onderwerpen Gestart

source: Your Favorites
nl_nl: Jouw Favorieten

source: Your Subscriptions
nl_nl: Jouw Abonnementen

source: %s Subscriptions
nl_nl: %s Abonnementen

source: Title:
nl_nl: Titel:

source: Register URI:
nl_nl: Registreer URI:

source: Lost Password URI:
nl_nl: Wachtwoord Vergeten URI:

source: Lists all your categories or knowledge bases with the right appearance.
nl_nl: Lijst van al jouw categorieën of kennis databanken met de juiste opmaak.

source: Knowledge Base Widget
nl_nl: Kennis Databank Widget

source: Knowledge Bases
nl_nl: Kennis Databanken

source: Title
nl_nl: Titel

source: Show sub categories below the parent category (main knowledge bases)
nl_nl: Toon subcategorieën onder de hoofdcategoriën (hoofd kennis databank)

source: No other settings necessary. The icon classes you have put on categories and sub categories will be thoroughly used.
nl_nl: Geen andere instellingen nodig. De pictogram klassen die je aan de categorieën en subcategorieën hebt gekoppeld zullen grondig gebruikt worden.

source: Shows articles or posts based on the user likes.
nl_nl: Toon artikelen of berichten gebaseerd op de voorkeur van de gebruiker.

source: Popular Knowledge Base Articles
nl_nl: Populaire Kennis Databank Artikelen

source: Popular Articles
nl_nl: Populaire Artikelen

source: Number of articles
nl_nl: Aantal Artikellen

source: Stay <span>Connected</span>
nl_nl: Blijft <span>Gekoppeld</span>

source: Like us on Facebook
nl_nl: Like ons op Facebook

source: Follow us on Twitter
nl_nl: Volg ons op Twitten

source: Circle us on Google Plus
nl_nl: Cirkel ons op Google Plus

source: Subscribe to our Youtube Channel
nl_nl: Abonneer op ons YouTube Kanaal

source: Subscribe to our Vimeo Channel
nl_nl: Abonneer op ons Vimeo Kanaal

source: Follow us on Pinterest
nl_nl: Volg ons op Pinterest

source: Follow us on envato marketplaces
nl_nl: Volg ons op envato marketplaces

source: A nice looking social widget for the footer small area.
nl_nl: Een mooi uitziende social media widget voor de kleine footer.

source: Social Widget
nl_nl: Social Media Widget

source: Something went wrong.
nl_nl: Er is iets fout gegaan.

source: Return to the dashboard
nl_nl: Terug naar de dashboard

source: The following plugin was activated successfully:
nl_nl: De volgende plugin is succesvol geactiveerd:

source: All plugins installed and activated successfully. %1$s
nl_nl: Alle plugins succesvol geïnstalleerd en geactiveerd. %1$s

source: Dismiss this notice
nl_nl: Negeer dit bericht

source: Return to the Dashboard
nl_nl: Terug naar de Dashboard

source: Private Repository
nl_nl: Priv&eacute; Repository

source: Pre-Packaged
nl_nl: Voorverpakt

source: Required
nl_nl: Verplicht

source: Recommended
nl_nl: Aanbevolen

source: Not Installed
nl_nl: Niet Geïnstalleerd

source: Installed But Not Activated
nl_nl: Geïnstalleerd Maar Niet Geactiveerd

source: Install
nl_nl: Installeer

source: Activate
nl_nl: Activeer

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
nl_nl: Geen plugins om te installeren of activeren. <a href="%1$s" title="Terug naar de Dashboard">Terug naar de Dashboard</a>

source: Source
nl_nl: Bron

source: No plugins are available to be installed at this time.
nl_nl: Er zijn op dit moment geen plugins om te installeren.

source: No plugins are available to be activated at this time.
nl_nl: Er zijn op dit moment geen plugins om te activeren.

source: Install package not available.
nl_nl: Installatie pakketten zijn niet beschikbaar.

source: Downloading install package from <span class="code">%s</span>&#8230;
nl_nl: Download het installatie pakket van <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
nl_nl: Pakket uitpakken&#8230;

source: Installing the plugin&#8230;
nl_nl: Installeer de plugin&#8230;

source: Plugin install failed.
nl_nl: Plugin installatie heeft gefaald.

source: Plugin installed successfully.
nl_nl: Plugin installatie succesvol verlopen.

source: Plugin activation failed.
nl_nl: Plugin activatie heeft gefaald.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
nl_nl: Het installatie proces is gestart. Dit proces kan op sommige systemen enige tijd duren, dus wees s.v.p. geduldig.

source: %1$s installed and activated successfully.
nl_nl: %1$s succesvol geïnstalleerd en geactiveerd.

source: Show Details
nl_nl: Toon Details

source: Hide Details
nl_nl: Verstop Details

source: All installations and activations have been completed.
nl_nl: Alle installaties en activaties zijn klaar.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
nl_nl: Installeren en Activeren Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
nl_nl: Het installatie proces is gestart. Dit proces kan op sommige systemen enige tijd duren, dus wees s.v.p. geduldig.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
nl_nl: Er is een fout gebeurd tijdens het installeren van %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
nl_nl: De installatie van %1$s is mislukt.

source: %1$s installed successfully.
nl_nl: %1$s succesvol geïnstalleerd.

source: All installations have been completed.
nl_nl: Alle installaties zijn voltooid.

source: Installing Plugin %1$s (%2$d/%3$d)
nl_nl: Installatie Plugin %1$s (%2$d/%3$d)

source: Page %s
nl_nl: Pagina %s

source: Cheatin&#8217; uh?
nl_nl: Valsspelen, h&#xE9;?

source: You like it already
nl_nl: Je vind het nu al leuk

source: Thank you.
nl_nl: Dankjewel.

source: Post navigation
nl_nl: Bericht navigatie

source: <span class="meta-nav"><span class="glyphicon glyphicon-arrow-left"></span></span> Older posts
nl_nl: <span class="meta-nav"><span class="glyphicon glyphicon-arrow-left"></span></span> Oudere berichten

source: Newer posts <span class="meta-nav"><span class="glyphicon glyphicon-arrow-right"></span></span>
nl_nl: Nieuwere berichten <span class="meta-nav"><span class="glyphicon glyphicon-arrow-right"></span></span>

source: %s <span class="says">says:</span>
nl_nl: %s <span class="says">zegt:</span>

source: Your comment is awaiting moderation.
nl_nl: Je commentaar wacht op goedkeuring.

source: <i class="glyphicon ipt-icomoon-reply"></i>&nbsp;&nbsp;Reply
nl_nl: <i class="glyphicon ipt-icomoon-reply"></i>&nbsp;&nbsp;Reactie

# 1: date, 2: time
source: %1$s at %2$s
nl_nl: %1$s om %2$s

source: <span class="posted-on"><i class="glyphicon glyphicon-calendar"></i> Posted on %1$s</span><span class="byline"> by %2$s</span>
nl_nl: <span class="posted-on"><i class="glyphicon glyphicon-calendar"></i> Geplaatst op %1$s</span><span class="byline"> door %2$s</span>

source: This article was helpful
nl_nl: Dit artikel was nuttig

source: %d person found this article useful
nl_nl: %d persoon vond dit artikel nuttig

source: Please wait
nl_nl: Wacht alstublieft

source: Search result
nl_nl: Zoekresultatie

source: Archive
nl_nl: Archief

source: Required fields are marked %s
nl_nl: Verplichte velden zijn met %s gemarkeerd

# noun
source: Comment
nl_nl: Commentaar

source: You must be <a href="%s">logged in</a> to post a comment.
nl_nl: Je moet zijn <a href="%s">ingelogt</a> om commentaar te geven.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
nl_nl: Ingelogd als <a href="%1$s">%2$s</a>. <a href="%3$s" title="UItloggen">UItloggen?</a>

source: Your email address will not be published.
nl_nl: Je emailadres zal niet worden gepubliceerd.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
nl_nl: Je mag de volgende <abbr title="HyperText Markup Language">HTML</abbr> elementnamen en attributen gebruiken: %s

source: Leave a Reply
nl_nl: Laat een reactie achter

source: Leave a Reply to %s
nl_nl: Laat een reactie achter aan %s

source: Cancel reply
nl_nl: Annuleer reactie

source: Post Comment
nl_nl: Plaats Commentaar

source: %1$s has written <a href="%2$s">%3$s</a> %4$s
nl_nl: %1$s heeft <a href="%2$s">%3$s</a> geschreven %4$s

source: article
nl_nl: artikel

source: This content is password protected. To view it please enter your password below:
nl_nl: Deze inhoud is met een wachtwoord beveiligd. Geef je wachtwoord op om het te bekijken:

source: Password:
nl_nl: Wachtwoord:

source: Search
nl_nl: Zoek

source: Login
nl_nl: Inloggen

source: Hi %1$s
nl_nl: Hoi %1$s

source: Signout
nl_nl: Afmelden

source: <i class="ipticm ipt-icomoon-question-circle"></i> Forgot Password
nl_nl: <i class="ipticm ipt-icomoon-question-circle"></i> Wachtwoord Vergeten

source: <i class="ipticm ipt-icomoon-signup"></i> Signup
nl_nl: <i class="ipticm ipt-icomoon-signup"></i> Aanmelden

source: Nothing Found
nl_nl: Niets Gevonden

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
nl_nl: Klaar om je eerste bericht te plaatsen? <a href="%1$s">Begin hier</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
nl_nl: Sorry, maar er is niets dat overeenkomt met je zoek termen. Probeer s.v.p. nogmaals met andere zoekwoorden.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
nl_nl: Het lijkt erop dat we niet kunnen vinden wat je zoekt. Wellicht dat zoeken helpt.

source: Search Results for: %s
nl_nl: Zoekresultaten voor: %s

# placeholder
source: Search Knowledgebase&hellip;
nl_nl: Doorzoek Kennis Databank&hellip;

source: Search Knowledgebase for %s&hellip;
nl_nl: Doorzoek Kennis Databank voor %s&hellip;

source: Recent articles
nl_nl: Recente artikelen

source: Popular articles
nl_nl: Populaire artikelen
