Repository: myusnetiz/ipt-knowledgebase-theme-wp8.1
Catalog: languages/*.po
Languages: nl_nl

source: Oops! That page can&rsquo;t be found.
nl_nl: Oeps! Die pagina kan niet gevonden worden.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
nl_nl: Er is niets gevonden op deze locatie. Probeer alstublieft te zoeken of gebruik een van de links hieronder?

source: Recently Published Articles
nl_nl: Recent Gepubliceerde Artikelen

source: Knowledge Base
nl_nl: Kennis Databank

source: Author: %s
nl_nl: Auteur: %s

source: Day: %s
nl_nl: Dag: %s

source: Month: %s
nl_nl: Maand: %s

source: Year: %s
nl_nl: Jaar: %s

source: Asides
nl_nl: Terzijde

source: Images
nl_nl: Afbeeldingen

source: Videos
nl_nl: Video

source: Quotes
nl_nl: Citaten

source: Archives
nl_nl: Archieven

source: Page %1$d / %2$d
nl_nl: Pagina %1$d van %2$d

source: Creator
nl_nl: Maker

source: Topic
nl_nl: Onderwerp

source: Registered Users
nl_nl: Geregisteerde Gebruikers

source: Topics
nl_nl: Onderwerpen

source: Replies
nl_nl: Antwoorden

source: Topic Tags
nl_nl: Onderwerp Tags

source: Empty Topic Tags
nl_nl: Lege Onderwerp Tags

source: Hidden Topics
nl_nl: Verstopte Onderwerpen

source: Hidden Replies
nl_nl: Verstopte Antwoorden

source: You are already logged in.
nl_nl: Je bent al ingelogd.

source: Private
nl_nl: Priv&#233;.

source: You do not have permission to view this forum.
nl_nl: Je hebt geen toestemming om dit forum in te zien.

source: Oh bother! No forums were found here!
nl_nl: Och jee! Er zijn hier geen forums gevonden!

source: Oh bother! No replies were found here!
nl_nl: Och jee! Er zijn hier geen antwoorden gevonden!

source: Oh bother! No search results were found here!
nl_nl: Och jee! Er zijn hier geen zoekresultaten gevonden!

source: Oh bother! No topics were found here!
nl_nl: Och jee! Er zijn hier geen onderwerpen gevonden!

source: Author Information
nl_nl: Auteursinformatie

source: Your information:
nl_nl: Jouw informatie:

source: Name (required):
nl_nl: Naam (verplicht):

source: Mail (will not be published) (required):
nl_nl: Email (zal niet worden gepubliceerd) (verplicht):

source: Now Editing &ldquo;%s&rdquo;
nl_nl: Nu &ldquo;%s&rdquo; Aanpassen

source: Create New Forum in &ldquo;%s&rdquo;
nl_nl: Maak nieuw forum in &ldquo;%s&rdquo;

source: Create New Forum
nl_nl: Maak Nieuwe Forum

source: This forum is closed to new content, however your account still allows you to do so.
nl_nl: Dit forum is gesloten voor nieuwe onderwerpen. Echter je publicatie rechten laten je dit nog toe.

source: Your account has the ability to post unrestricted HTML content.
nl_nl: Je account heeft de mogelijkheid om onbeperkt HTML-inhoud te plaatsen.

source: Forum Name (Maximum Length: %d):
nl_nl: Forum Naam (Maximum Lengte: %d):

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes:
nl_nl: Je kan de volgende <abbr title="HyperText Markup Language">HTML</abbr> elementen en attributen gebruiken:

source: Visibility:
nl_nl: Zichtbaarheid:

source: Parent Forum:
nl_nl: Bovenliggend Forum:

source: (No Parent)
nl_nl: (Geen Bovenliggende)

source: Submit
nl_nl: Indienen

source: The forum &#8216;%s&#8217; is closed to new content.
nl_nl: Het forum &#8216;%s&#8217; is gesloten voor nieuwe inhoud.

source: You cannot create new forums.
nl_nl: Je kan geen nieuwe forums maken.

source: You must be logged in to create new forums.
nl_nl: Je moet zijn ingelogd om nieuwe forums te maken.

source: Protected
nl_nl: Beveiligd

source: Move reply "%s"
nl_nl: Verplaats reactie "%s"

source: You can either make this reply a new topic with a new title, or merge it into an existing topic.
nl_nl: Je kan deze reactie in een nieuw onderwerp samenvoegen met een nieuwe titel, of samenvoegen in een bestaand onderwerp.

source: If you choose an existing topic, replies will be ordered by the time and date they were created.
nl_nl: Als je een bestaan onderwerp kiest, zullen reactie worden gesorteerd op volgorde van de tijd en datum waarop ze zijn gemaakt.

source: Move Method
nl_nl: Verplaats Methode

source: New topic in <strong>%s</strong> titled:
nl_nl: Nieuwe onderwerp in <strong>%s</strong> getiteld:

source: Moved: %s
nl_nl: Verplaatst: %s

source: Use an existing topic in this forum:
nl_nl: Gebruik een bestaand onderwerp in dit forum:

source: No other topics found!
nl_nl: Geen andere onderwerpen gevonden!

source: <strong>WARNING:</strong> This process cannot be undone.
nl_nl: <strong>WAARSCHUWING:</strong> Dit proces kan niet ongedaan worden gemaakt.

source: You do not have the permissions to edit this reply!
nl_nl: Je hebt niet de rechten om deze reactie aan te passen!

source: You cannot edit this reply.
nl_nl: Je kan deze reactie niet aanpassen.

source: Reply To: %s
nl_nl: Reactie Op: %s

source: This topic is marked as closed to new replies, however your posting capabilities still allow you to do so.
nl_nl: Dit onderwerp is gemarkeerd als gesloten voor nieuwe reacties, echter staan jouw rechten toe dat jij dit wel mag.

source: Notify the author of follow-up replies via email
nl_nl: Licht de auteur via email in over opvolgende reacties

source: Notify me of follow-up replies via email
nl_nl: Licht me via email in over opvolgende reacties

source: Keep a log of this edit:
nl_nl: Houdt een log bij van deze aanpassing:

source: Optional reason for editing:
nl_nl: Optionele reden voor aanpassing:

source: The topic &#8216;%s&#8217; is closed to new replies.
nl_nl: Het onderwerp &#8216;%s&#8217; is gesloten voor nieuwe reacties.

source: The forum &#8216;%s&#8217; is closed to new topics and replies.
nl_nl: Het forum &#8216;%s&#8217; is gesloten voor nieuwe onderwerpen en reacties.

source: You cannot reply to this topic.
nl_nl: Je kan niet op dit onderwerp reageren

source: You must be logged in to reply to this topic.
nl_nl: Je moet zijn ingelogd om op dit onderwerp te reageren.

source: Search for:
nl_nl: Zoek voor:

source: Search %s&hellip;
nl_nl: Zoek %s&hellip;

source: Merge topic "%s"
nl_nl: Onderwerp samenvoegen: "%s"

source: Select the topic to merge this one into. The destination topic will remain the lead topic, and this one will change into a reply.
nl_nl: Selecteer het onderwerp om deze in samen te voegen. Het doel onderwerp zal het hoofdonderwerp blijven, and deze zal veranderen in een reactie.

source: To keep this topic as the lead, go to the other topic and use the merge tool from there instead.
nl_nl: Om dit onderwerp als hoofdonderwerp te behouden, ga naar het ander andere onderwerp en voeg vanaf daar samen.

source: All replies within both topics will be merged chronologically. The order of the merged replies is based on the time and date they were posted. If the destination topic was created after this one, it's post date will be updated to second earlier than this one.
nl_nl: Alle reacties in beide onderwerpen zullen chronologisch samengevoegd worden. De volgorde van de samengevoegde reacties is gebaseerd op de tijd en datum waarop ze zijn geplaatst. Als het doelonderwerp eerder was gemaakt dan deze, zal zijn plaatsingsdatum aangepast worden zodat het een seconde eerder is dan deze.

source: Destination
nl_nl: Doel

source: Merge with this topic:
nl_nl: Samenvoegen met dit onderwerp:

source: No topics were found to which the topic could be merged to!
nl_nl: Er zijn geen onderwerpen gevonden waarmee dit onderwerp kan worden samengevoegd!

source: There are no other topics in this forum to merge with.
nl_nl: Er zijn geen andere onderwerpen in dit forum om mee samen te voegen.

source: Topic Extras
nl_nl: Onderwerp Extra&apos;s

source: Merge topic subscribers
nl_nl: Voeg onderwerp abonnees samen

source: Merge topic favoriters
nl_nl: Voeg mensen samen die dit onderwerp als favoriet hebben

source: Merge topic tags
nl_nl: Voeg onderwerp tags samen

source: You do not have the permissions to edit this topic!
nl_nl: Je hebt geen toestemming om dit onderwerp aan te passen!

source: You cannot edit this topic.
nl_nl: Je kan dit onderwerp niet aanpassen.

source: Split topic "%s"
nl_nl: Splits onderwerp "%s"

source: When you split a topic, you are slicing it in half starting with the reply you just selected. Choose to use that reply as a new topic with a new title, or merge those replies into an existing topic.
nl_nl: Wanneer je een onderwerp splitst, deel je het in tweeën vanaf de reactie die door jou is geselecteerd. Kies om die reactie and nieuwe onderwerp met een nieuwe titel te beginnen, of voeg het samen met reacties van een bestaand onderwerp.

source: If you use the existing topic option, replies within both topics will be merged chronologically. The order of the merged replies is based on the time and date they were posted.
nl_nl: Als je een bestaand onderwerp kiest, zullen reacties van beide onderwerpen op volgorde van tijd worden samengevoegd. De volgorde van de reacties is gebaseerd op de tijd en datum waarop ze zijn geplaatst.

source: Split Method
nl_nl: Splits methode

source: Split: %s
nl_nl: Splits: %s

source: Copy subscribers to the new topic
nl_nl: Kopieer abonnees naar een nieuw onderwerp

source: Copy favoriters to the new topic
nl_nl: Kopieer mensen die dit onderwerp als favoriet hebben naar een nieuw onderwerp

source: Copy topic tags to the new topic
nl_nl: Kopieer onderwerp tags naar een nieuw onderwerp

source: Manage Tag: "%s"
nl_nl: Beheer Tag: "%s"

source: Rename
nl_nl: Hernoem

source: Leave the slug empty to have one automatically generated.
nl_nl: Laat de slug leeg om er automatisch een te genereren.

source: Changing the slug affects its permalink. Any links to the old slug will stop working.
nl_nl: Het aanpassen van de slug heeft invloed op de permalink. Alle links naar de oude slug zullen niet langer werken.

source: Name:
nl_nl: Naam:

source: Update
nl_nl: Bijwerken

source: Merge
nl_nl: Samenvoegen

source: Merging tags together cannot be undone.
nl_nl: Samenvoegen van tags kan niet ongedaan worden gemaakt.

source: Existing tag:
nl_nl: Bestaande tag:

source: Are you sure you want to merge the "%s" tag into the tag you specified?
nl_nl: Weet je zeker dat jde de "%s" tag samen wil voegen met de tag die je hebt aangegeven?

source: Delete
nl_nl: Verwijderen

source: This does not delete your topics. Only the tag itself is deleted.
nl_nl: Dit zal niet je onderwerpen verwijderen. Enkel de tag zelf zal worden verwijderd.

source: Deleting a tag cannot be undone.
nl_nl: Het verwijderen van een tag kan niet ongedaan worden.

source: Any links to this tag will no longer function.
nl_nl: Alle links naar deze tag zullen niet meer werken.

source: Are you sure you want to delete the "%s" tag? This is permanent and cannot be undone.
nl_nl: Weet je zeker dat je de "%s" tag wil verwijderen? Dit is permanent en kan niet ongedaan worden.

source: Create New Topic in &ldquo;%s&rdquo;
nl_nl: Maak Nieuw Onderwerp in &ldquo;%s&rdquo;

source: Create New Topic
nl_nl: Maak Nieuw Onderwerp

source: This forum is marked as closed to new topics, however your posting capabilities still allow you to do so.
nl_nl: Dit forum is gemarkeerd als gesloten voor nieuwe onderwerpen, jouw rechten geven je de mogelijk dit alsnog te doen.

source: Topic Title (Maximum Length: %d):
nl_nl: Onderwerp Titel (Maximum Lengte: %d):

source: Topic Tags:
nl_nl: Onderwerp Tags:

source: (No Forum)
nl_nl: (Geen Forum)

source: Topic Type:
nl_nl: Onderwerp Type:

source: Topic Status:
nl_nl: Onderwerp Status:

source: You cannot create new topics.
nl_nl: Je kan geen nieuwe onderwerpen aanmaken.

source: You must be logged in to create new topics.
nl_nl: Je moet zijn ingelogd om nieuwe onderwerpen te maken.

source: Name
nl_nl: Naam

source: First Name
nl_nl: Voornaam

source: Last Name
nl_nl: Achternaam

source: Nickname
nl_nl: Bijnaam

source: Display Name
nl_nl: Getoonde Naam

source: Contact Info
nl_nl: Contactinformatie

source: About Yourself
nl_nl: Over uzelf

source: About the user
nl_nl: Over de gebruiker

source: Biographical Info
nl_nl: Biografische informatie

source: Account
nl_nl: Lidmaatschap

source: Username
nl_nl: Gebruikersnaam

source: There is a pending email address change to <code>%1$s</code>. <a class="btn btn-sm btn-danger" href="%2$s">Cancel</a>
nl_nl: Er is een wijziging van emailadres naar <code>%1$s</code> gaande. <a class="btn btn-sm btn-danger" href="%2$s">Annuleren</a>

source: New Password
nl_nl: Nieuw Wachtwoord

source: If you would like to change the password type a new one. Otherwise leave this blank.
nl_nl: Als je het wachtwoord wil wijzigen, type dan een nieuwe in. Laat het anders leeg.

source: Type your new password again.
nl_nl: Type je wachtwoord nogmaals in.

source: Strength indicator
nl_nl: Sterkte indicator

source: Your password should be at least ten characters long. Use upper and lower case letters, numbers, and symbols to make it even stronger.
nl_nl: Je wachtwoord moet tenminste 10 tekens lang zijn. Gebruik hoofdletters en kleine letters, cijfers en symbolen om het nog sterker te maken.

source: User Role
nl_nl: Gebruikersrol

source: Network Role
nl_nl: Netwerkrol

source: Grant this user super admin privileges for the Network.
nl_nl: Geef deze gebruiker super admin rechten op het Netwerk.

source: Update Profile
nl_nl: Profiel Bijwerken

source: Update User
nl_nl: Gebruiker Bijwerken

source: Log In
nl_nl: Inloggen

source: Password
nl_nl: Wachtwoord:

source: Keep me signed in
nl_nl: Hou me ingelogt

source: Lost Password
nl_nl: Wachtwoord Kwijt

source: Username or Email
nl_nl: Gebruikersnaam of Email

source: Reset My Password
nl_nl: Herstel Mijn Wachtwoord

source: Create an Account
nl_nl: Maak een Lidmaatschap aan

source: Your username must be unique, and cannot be changed later.
nl_nl: Je gebruikersnaam moet uniek zijn, en kan niet naderhand veranderd worden.

source: We use your email address to email you a secure password and verify your account.
nl_nl: We gebruiken je emailadres om je een veilig wachtwoord te sturen en je aanmelding te controleren.

source: Register
nl_nl: Registreer

source: Blog Role
nl_nl: Blogrol

source: Forum Role
nl_nl: Forumrol

source: Posts
nl_nl: Berichten

source: Freshness
nl_nl: Versheid

source: Author
nl_nl: Auteur

source: Last updated %s
nl_nl: Laatst aangepast %s

source: In reply to:
nl_nl: In reactie op:

source: Topic:
nl_nl: Onderwerp:

source: in group forum
nl_nl: in groepsforum

source: Search Results
nl_nl: Zoekresultaten

source: Actions
nl_nl: Acties

source: in reply to:
nl_nl: in reactie op:

source: Started by: %1$s
nl_nl: Gestart door: %1$s

source: by %s
nl_nl: door %s

source: Voices
nl_nl: Stemmen

source: New Topic
nl_nl: Nieuw Onderwerp

source: %s's Profile
nl_nl: %s's Profiel

source: Profile
nl_nl: Profiel

source: %s's Topics Started
nl_nl: %s's Gestarte Onderwerpen

source: Topics Started
nl_nl: Gestarte Onderwerpen

source: %s's Replies Created
nl_nl: %s's Reacties Gemaakt

source: Replies Created
nl_nl: Geplaatste Reacties

source: %s's Favorites
nl_nl: %s's Favorieten

source: Favorites
nl_nl: Favorieten

source: %s's Subscriptions
nl_nl: %s's Abonnementen

source: Subscriptions
nl_nl: Abonnementen

source: Edit %s's Profile
nl_nl: %s's Profiel Aanpassen

source: Edit
nl_nl: Aanpassen

source: Favorite Forum Topics
nl_nl: Favoriete Forum Onderwerpen

source: You currently have no favorite topics.
nl_nl: Je hebt momenteel geen favoriete onderwerpen.

source: This user has no favorite topics.
nl_nl: Deze gebruiker heeft geen favoriete onderwerpen.

source: %s Forum Role
nl_nl: %s Forum Rol

source: %s Topics Started:
nl_nl: %s Onderwerpen Gestart:

source: %s Replies Created
nl_nl: %s Reacties Gemaakt

source: %s Favorites
nl_nl: %s Favorieten

source: Forum Replies Created
nl_nl: Forum Reacties Gemaakt

source: You have not replied to any topics.
nl_nl: Je hebt op geen van de onderwerpen gereageerd.

source: This user has not replied to any topics.
nl_nl: Deze gebruiker heeft op geen van de onderwerpen gereageerd.

source: Subscribed Forum Topics
nl_nl: Geabonneerde Forum Onderwerpen

source: You are not currently subscribed to any topics.
nl_nl: Je bent momenteel niet op enig onderwerp geabonneerd.

source: This user is not currently subscribed to any topics.
nl_nl: Deze gebruiker is momenteel niet op enig onderwerp geabonneerd.

source: Forum Topics Started
nl_nl: Forum Onderwerpen Gestart

source: You have not created any topics.
nl_nl: Je hebt geen onderwerpen gemaakt.

source: This user has not created any topics.
nl_nl: Deze gebruiker heeft geen onderwerpen gemaakt.

source: <p>Here are the statistics and popular topics of our forums.</p>
nl_nl: <p>Hier zijn de statistieken en populaire onderwerpen op onze forums.</p>

source: Popular Topics
nl_nl: Populaire Onderwerpen

source: Support
nl_nl: Ondersteuning

source: %d article
nl_nl: %d artikel

source: Get Support
nl_nl: Krijg Ondersteuning

source: Get support
nl_nl: Krijg ondersteuning

source: Browse all
nl_nl: Blader alles

source: Browse %d article
nl_nl: Blader %d artikel

source: No articles published. Check back later?
nl_nl: Geen artikelen gepubliceerd. Probeer het laten nog eens?

# comments title
source: One thought on &ldquo;%2$s&rdquo;
nl_nl: Een gedachte over &ldquo;%2$s&rdquo;

source: Comment navigation
nl_nl: Commentaar navigatie

source: &larr; Older Comments
nl_nl: &larr; Oudere Commentaren

source: Newer Comments &rarr;
nl_nl: Nieuwere Commentaren &rarr;

source: Comments are closed.
nl_nl: Commenaar is gesloten.

source: <p class="pagination-p">Pages:</p>
nl_nl: <p class="pagination-p">Pagina&apos;s:</p>

source: This entry was tagged <i class="glyphicon glyphicon-tags"></i>&nbsp;&nbsp;%2$s. <br />Bookmark the <i class="glyphicon glyphicon-bookmark"></i>&nbsp;&nbsp;<a href="%3$s" rel="bookmark">permalink</a>.
nl_nl: Deze is getagged als <i class="glyphicon glyphicon-tags"></i>&nbsp;&nbsp;%2$s. <br />Bewaar de <i class="glyphicon glyphicon-bookmark"></i>&nbsp;&nbsp;<a href="%3$s" rel="bookmark">permalink</a>.

source: Bookmark the <i class="glyphicon glyphicon-bookmark"></i>&nbsp;&nbsp;<a href="%3$s" rel="bookmark">permalink</a>.
nl_nl: Bewaar de <i class="glyphicon glyphicon-bookmark"></i>&nbsp;&nbsp;<a href="%3$s" rel="bookmark">permalink</a>.

source: This entry was posted in <i class="glyphicon glyphicon-folder-open"></i>&nbsp;&nbsp;%1$s and tagged <i class="glyphicon glyphicon-tags"></i>&nbsp;&nbsp;%2$s. <br />Bookmark the <i class="glyphicon glyphicon-bookmark"></i>&nbsp;&nbsp;<a href="%3$s" rel="bookmark">permalink</a>.
nl_nl: Dit was geplaatst in <i class="glyphicon glyphicon-folder-open"></i>&nbsp;&nbsp;%1$s and tagged <i class="glyphicon glyphicon-tags"></i>&nbsp;&nbsp;%2$s. <br />Bewaar de <i class="glyphicon glyphicon-bookmark"></i>&nbsp;&nbsp;<a href="%3$s" rel="bookmark">permalink</a>.

source: This entry was posted in <i class="glyphicon glyphicon-folder-open"></i>&nbsp;&nbsp;%1$s. <br />Bookmark the <i class="glyphicon glyphicon-bookmark"></i>&nbsp;&nbsp;<a href="%3$s" rel="bookmark">permalink</a>.
nl_nl: Dit was geplaatst in <i class="glyphicon glyphicon-folder-open"></i>&nbsp;&nbsp;%1$s. <br />Bewaar de <i class="glyphicon glyphicon-bookmark"></i>&nbsp;&nbsp;<a href="%3$s" rel="bookmark">permalink</a>.

source: Read more
nl_nl: Lees Meer

source: Posted in %1$s
nl_nl: Geplaatst in %1$s

source: Tagged %1$s
nl_nl: %1$s getagged

source: Leave a comment
nl_nl: Laat commentaar achter

source: 1 Comment
nl_nl: 1 Commentaar

source: % Comments
nl_nl: % Commentaren

source: Proudly powered by %s
nl_nl: Aangedreven door %s

source: Theme: %1$s by %2$s.
nl_nl: Thema: %1$s door %2$s.

source: Primary Menu
nl_nl: Primair Menu

source: Knowledge Base Sidebar
nl_nl: Kennis Databank Zijbalk

source: Shows up only on category archive pages and single posts.
nl_nl: Wordt alleen getoond op categorie archief pagina&apos;s en losse berichten.

source: General Sidebar
nl_nl: Algemene Zijbalk

source: Shows up everywhere except the category archive pages and single posts.
nl_nl: Wordt overal getoond behalve categorie archief pagina&apos;s en losse berichten.

source: bbPress Sidebar
nl_nl: bbPress Zijbalk

source: Shows up on bbPress forums and topics.
nl_nl: Wordt getoond op bbPress forums en onderwerpen.

source: Footer Large
nl_nl: Voet Groot

source: Footer Small
nl_nl: Voet Klein

source: Oops, some problem to connect. Try again?
nl_nl: Oeps, er waren problemen met de verbinding. Nogmaals proberen?

source: Install Required Plugins
nl_nl: Installeer Vereiste Plugins

source: Install Plugins
nl_nl: Installeer Plugins

source: Installing Plugin: %s
nl_nl: Plugin aan het Installeren: %s

source: Something went wrong with the plugin API.
nl_nl: Er is iets misgegaan met de plugin API.

source: This theme requires the following plugin: %1$s.
nl_nl: Dit thema vereist de volgende plugin: %1$s.

source: This theme recommends the following plugin: %1$s.
nl_nl: Dit thema beveelt de volgende plugin aan: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
nl_nl: Sorry, maar je hebt niet de juiste rechten om de %s plugin te installeren. Neem contact met de beheerder van deze site op voor hulp met het installeren van deze plugin.

source: The following required plugin is currently inactive: %1$s.
nl_nl: De volgende vereiste plugin is momenteel inactief: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
nl_nl: De volgende aanbevolen plugin is momenteel inactief: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
nl_nl: Sorry, maar je hebt niet de juiste rechten om de %s plugin te activeren. Neem contact met de beheerder van deze site op voor hulp met het activeren van deze plugin.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
nl_nl: De volgende plugin moet worden geüpdatet naar de meest recente versie om maximale compatibiliteit met dit thema te garanderen: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
nl_nl: Sorry, maar je hebt niet de juiste rechten om de %s plugin te updaten. Neem contact met de beheerder van deze site op voor hulp met het updaten van deze plugin.

source: Begin installing plugin
nl_nl: Begin met installeren plugin

source: Begin activating plugin
nl_nl: Begin met activeren plugin

source: Return to Required Plugins Installer
nl_nl: Terug naar de installatie van vereiste plugins

source: Plugin activated successfully.
nl_nl: Plugin succesvol geactiveerd.

source: All plugins installed and activated successfully. %s
nl_nl: Alle plugins succesvol geïnstalleerd en geactiveerd. %s

source: Knowledge Base Theme
nl_nl: Kennis Databank Thema

source: Toggle navigation
nl_nl: Navigatie omschakelen

source: Toggle search
nl_nl: Zoeken omschakelen

source: Toggle User
nl_nl: Gebruiker Omschakelen

source: Published <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s">%4$s &times; %5$s</a> in <a href="%6$s" rel="gallery">%7$s</a>
nl_nl: Gepubliceerd <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s">%4$s &times; %5$s</a> in <a href="%6$s" rel="gallery">%7$s</a>

source: <span class="meta-nav"><span class="glyphicon glyphicon-arrow-left"></span></span> Previous
nl_nl: <span class="meta-nav"><span class="glyphicon glyphicon-arrow-left"></span></span> Vorige

source: Next <span class="meta-nav"><span class="glyphicon glyphicon-arrow-right"></span></span>
nl_nl: Volgende <span class="meta-nav"><span class="glyphicon glyphicon-arrow-right"></span></span>

source: Pages:
nl_nl: Pagina&apos;s:
